dict = {
    "greeting" : "Добро пожаловать в игру, под названием 'Керосин'\n\nВыберите действие:\n",
    "farewell" : "Приложение закрывается... \nДо новых встреч!",
    "menu" : "Новая игра\nЗагрузить\nВыход\n",
    "not_command" : "Команда не обнаружена, повторите попытку ввода...",
    "select_profile" : "\nВыберите пользователя, за которого хотите продолжить игру:",
    "lose_neighbor" : "Жив? Сосед надовал тебе по щам, пойдем дальше...",
    "win_neighbor": "Вот так даешь! Сосед публично унижен. Пошли дальше!",
    "dead" : "Братан, смирись, ты уже еле живой... Попробуем в другой раз"
}