import random

dict = {
    "input_name" : "Введите имя вашего персонажа:\n",
    "prepare" : f"Будешь ли ты её сжигать? (Да / Нет)\n",
    "consequences" : "Вы стоите близко к огню. Вы хотите отойти от машины или остаться на месте? Отойти или Остаться >> ",
    "bomb" : "Машина внезапно взорвалась! Ты получил больше урона... Но раз ты еще жив - идем дальше! \n",
    "extinguishing" : "Не вышло! Огонь потух... ",
    "car_boom" : "Из-за взрыва ты получил больше урона! Но машина все-же успешно уничтожена! Идем дальше, но сначала собери лут!\n",
    "destroy" : "Огонь! Машина сгорела. Давай соберем то, что осталось.\n",
    "car_save" : "Жаль, но огонь потух. Машина уцелела, ",
    "repeat_fire" : "Попробуем еще раз, или идём дальше? (дальше / дожечь)\n",
    "neighbor_preview": "Смотри, владелец автомобиля вышел! Делаем ноги или будешь мстить соседу? (бежать / мстить)",
    
}